// Русские языковые переменные
// Localized Авторские права (C) 2006 - 2009 Joom.Ru - Русский Дом Joomla! Все права защищены.
// Автор перевода: (c) Oleg M. (joomru@gmail.com)
// Последнее изменение 08.07.2009

tinyMCE.addI18n('ru.template_dlg',{
title:"Шаблоны",
label:"Шаблон",
desc_label:"Описание",
desc:"Включить встроенное содержимое шаблона",
select:"Выбрать шаблон",
preview:"Предпросмотр",
warning:"Предупреждение: Обновление шаблона может вызвать потерю данных.",
mdate_format:"%Y-%m-%d %H:%M:%S",
cdate_format:"%Y-%m-%d %H:%M:%S",
months_long:"Январь,Февраль,Март,Апрель,Май,Июнь,Июль,Август,Сентябрь,Октябрь,Ноябрь,Декабрь",
months_short:"Янв,Фев,Мар,Апр,Май,Июнь,Июль,Авг,Сент,Окт,Нояб,Дек",
day_long:"Воскресенье,Понедельник,Вторник,Среда,Четверг,Пятница,Суббота,Воскресенье",
day_short:"Вс,Пн,Вт,Ср,Чт,Пт,Сб,Вс."
});